{
  "text": {
    " ": 0,
    "h": 299,
    "i": 323,
    " h": 40,
    "hi": 312,
    "i ": 324,
    " hi": 44,
    "hi ": 313,
    " hi ": 45,
    "e": 243,
    "l": 373,
    "o": 447,
    "he": 304,
    "el": 251,
    "ll": 392,
    "lo": 396,
    "o ": 448,
    " he": 41,
    "hel": 305,
    "ell": 252,
    "llo": 394,
    "lo ": 397,
    " hel": 42,
    "hell": 306,
    "ello": 254,
    "llo ": 395,
    "y": 625,
    "ey": 282,
    "y ": 626,
    "hey": 310,
    "ey ": 283,
    " hey": 43,
    "hey ": 311,
    "g": 288,
    "d": 231,
    " g": 35,
    "go": 293,
    "oo": 468,
    "od": 452,
    "d ": 232,
    " go": 36,
    "goo": 294,
    "ood": 469,
    "od ": 453,
    " goo": 37,
    "good": 295,
    "ood ": 470,
    "m": 400,
    "r": 505,
    "n": 417,
    " m": 59,
    "mo": 409,
    "or": 472,
    "rn": 518,
    "ni": 432,
    "in": 342,
    "ng": 430,
    "g ": 289,
    " mo": 62,
    "mor": 410,
    "orn": 475,
    "rni": 519,
    "nin": 437,
    "ing": 346,
    "ng ": 431,
    " mor": 63,
    "morn": 411,
    "orni": 476,
    "rnin": 520,
    "ning": 438,
    "ing ": 347,
    "v": 606,
    " e": 29,
    "ev": 279,
    "ve": 607,
    "en": 259,
    " ev": 30,
    "eve": 280,
    "ven": 608,
    "eni": 262,
    " eve": 31,
    "even": 281,
    "veni": 609,
    "enin": 264,
    "a": 163,
    "s": 528,
    "k": 363,
    " n": 66,
    "na": 419,
    "am": 177,
    "ma": 402,
    "as": 190,
    "sk": 543,
    "ka": 365,
    "ar": 185,
    "ra": 507,
    "m ": 401,
    " na": 67,
    "nam": 420,
    "ama": 179,
    "mas": 405,
    "ask": 191,
    "ska": 545,
    "kar": 366,
    "ara": 186,
    "ram": 508,
    "am ": 178,
    " nam": 68,
    "nama": 421,
    "amas": 180,
    "mask": 406,
    "aska": 193,
    "skar": 546,
    "kara": 367,
    "aram": 187,
    "ram ": 509,
    "ന": 729,
    "മ": 765,
    "സ": 828,
    "്": 912,
    "ക": 656,
    "ാ": 846,
    "ര": 789,
    "ം": 632,
    " ന": 137,
    "നമ": 730,
    "മസ": 766,
    "സ്": 832,
    "്ക": 914,
    "കാ": 660,
    "ാര": 864,
    "രം": 790,
    "ം ": 633,
    " നമ": 138,
    "നമസ": 731,
    "മസ്": 767,
    "സ്ക": 833,
    "്കാ": 915,
    "കാര": 663,
    "ാരം": 865,
    "രം ": 791,
    " നമസ": 139,
    "നമസ്": 732,
    "മസ്ക": 768,
    "സ്കാ": 834,
    "്കാര": 916,
    "കാരം": 664,
    "ാരം ": 866,
    "ഹ": 838,
    "യ": 772,
    " ഹ": 158,
    "ഹാ": 842,
    "ായ": 859,
    "യ്": 784,
    "് ": 913,
    " ഹാ": 161,
    "ഹായ": 843,
    "ായ്": 862,
    "യ് ": 785,
    " ഹായ": 162,
    "ഹായ്": 845,
    "ായ് ": 863,
    "ല": 812,
    "ോ": 898,
    "ഹല": 839,
    "ലോ": 815,
    "ോ ": 899,
    " ഹല": 159,
    "ഹലോ": 840,
    "ലോ ": 816,
    " ഹലോ": 160,
    "ഹലോ ": 841,
    "w": 610,
    "t": 560,
    " w": 100,
    "wh": 614,
    "ha": 301,
    "at": 196,
    "t ": 561,
    " wh": 103,
    "wha": 615,
    "hat": 302,
    "at ": 197,
    " wha": 104,
    "what": 616,
    "hat ": 303,
    " i": 48,
    "is": 351,
    "s ": 529,
    " is": 53,
    "is ": 352,
    " is ": 54,
    "my": 415,
    " my": 64,
    "my ": 416,
    " my ": 65,
    " r": 78,
    "ro": 521,
    "ol": 456,
    "le": 380,
    "e ": 244,
    " ro": 82,
    "rol": 524,
    "ole": 457,
    "le ": 381,
    " rol": 83,
    "role": 525,
    "ole ": 458,
    " t": 89,
    "te": 569,
    "l ": 374,
    " te": 94,
    "tel": 570,
    "ll ": 393,
    " tel": 95,
    "tell": 571,
    "ell ": 253,
    "me": 407,
    " me": 60,
    "me ": 408,
    " me ": 61,
    "b": 200,
    "u": 589,
    " a": 1,
    "ab": 165,
    "bo": 207,
    "ou": 484,
    "ut": 602,
    " ab": 3,
    "abo": 166,
    "bou": 210,
    "out": 488,
    "ut ": 603,
    " abo": 4,
    "abou": 167,
    "bout": 211,
    "out ": 489,
    "p": 490,
    "re": 510,
    "es": 272,
    "sp": 547,
    "po": 495,
    "on": 462,
    "ns": 439,
    "si": 536,
    "ib": 325,
    "bi": 201,
    "il": 339,
    "li": 386,
    "it": 357,
    "ti": 578,
    "ie": 331,
    " re": 79,
    "res": 514,
    "esp": 274,
    "spo": 548,
    "pon": 496,
    "ons": 464,
    "nsi": 440,
    "sib": 537,
    "ibi": 326,
    "bil": 202,
    "ili": 340,
    "lit": 387,
    "iti": 360,
    "tie": 579,
    "ies": 334,
    "es ": 273,
    " res": 81,
    "resp": 515,
    "espo": 275,
    "spon": 549,
    "pons": 497,
    "onsi": 465,
    "nsib": 441,
    "sibi": 538,
    "ibil": 327,
    "bili": 203,
    "ilit": 341,
    "liti": 388,
    "itie": 361,
    "ties": 580,
    "ies ": 335,
    " s": 84,
    "sh": 533,
    "ho": 314,
    "ul": 596,
    "ld": 378,
    " sh": 87,
    "sho": 534,
    "hou": 316,
    "oul": 486,
    "uld": 597,
    "ld ": 379,
    " sho": 88,
    "shou": 535,
    "houl": 317,
    "ould": 487,
    "uld ": 598,
    " i ": 49,
    " d": 24,
    "do": 238,
    " do": 25,
    "do ": 239,
    " do ": 26,
    "n ": 418,
    " in": 50,
    "in ": 343,
    " in ": 51,
    " p": 73,
    "os": 479,
    "io": 348,
    " po": 74,
    "pos": 500,
    "osi": 480,
    "sit": 541,
    "tio": 583,
    "ion": 349,
    "on ": 463,
    " pos": 75,
    "posi": 501,
    "osit": 481,
    "siti": 542,
    "itio": 362,
    "tion": 584,
    "ion ": 350,
    "എ": 642,
    "റ": 803,
    "െ": 893,
    " എ": 119,
    "എന": 646,
    "ന്": 742,
    "്റ": 956,
    "റെ": 807,
    "െ ": 894,
    " എന": 122,
    "എന്": 649,
    "ന്റ": 747,
    "്റെ": 957,
    "റെ ": 808,
    " എന്": 124,
    "എന്റ": 651,
    "ന്റെ": 748,
    "്റെ ": 958,
    "ജ": 686,
    "ി": 867,
    " ജ": 134,
    "ജോ": 687,
    "ോല": 906,
    "ലി": 813,
    "ി ": 868,
    " ജോ": 135,
    "ജോല": 688,
    "ോലി": 907,
    "ലി ": 814,
    " ജോല": 136,
    "ജോലി": 689,
    "ോലി ": 908,
    "ത": 712,
    "ണ": 700,
    "്ത": 931,
    "താ": 718,
    "ാണ": 849,
    "ണ്": 708,
    "ന്ത": 743,
    "്താ": 936,
    "താണ": 719,
    "ാണ്": 854,
    "ണ് ": 709,
    "എന്ത": 650,
    "ന്താ": 744,
    "്താണ": 937,
    "താണ്": 720,
    "ാണ് ": 855,
    "നി": 735,
    "ിക": 869,
    "ക്": 667,
    "എനി": 647,
    "നിക": 736,
    "ിക്": 870,
    "ക്ക": 669,
    "്ക്": 919,
    "ക് ": 668,
    " എനി": 123,
    "എനിക": 648,
    "നിക്": 737,
    "ിക്ക": 871,
    "ക്ക്": 671,
    "്ക് ": 920,
    "ഉ": 638,
    "വ": 817,
    "ദ": 725,
    " ഉ": 116,
    "ഉത": 639,
    "ത്": 721,
    "തര": 715,
    "രവ": 792,
    "വാ": 818,
    "ാദ": 856,
    "ദി": 726,
    "ിത": 877,
    "തം": 713,
    " ഉത": 117,
    "ഉത്": 640,
    "ത്ത": 722,
    "്തര": 934,
    "തരവ": 716,
    "രവാ": 793,
    "വാദ": 819,
    "ാദി": 857,
    "ദിത": 727,
    "ിത്": 878,
    "്തം": 932,
    "തം ": 714,
    " ഉത്": 118,
    "ഉത്ത": 641,
    "ത്തര": 724,
    "്തരവ": 935,
    "തരവാ": 717,
    "രവാദ": 794,
    "വാദി": 820,
    "ാദിത": 858,
    "ദിത്": 728,
    "ിത്ത": 879,
    "ത്തം": 723,
    "്തം ": 933,
    "ne": 427,
    "ee": 247,
    "ed": 245,
    " ne": 69,
    "nee": 428,
    "eed": 249,
    "ed ": 246,
    " nee": 70,
    "need": 429,
    "eed ": 250,
    "lp": 398,
    "p ": 491,
    "elp": 255,
    "lp ": 399,
    "help": 307,
    "elp ": 256,
    "wi": 619,
    "th": 574,
    "h ": 300,
    " wi": 106,
    "wit": 620,
    "ith": 358,
    "th ": 575,
    " wit": 107,
    "with": 621,
    "ith ": 359,
    "ta": 562,
    "k ": 364,
    " ta": 90,
    "tas": 567,
    "sk ": 544,
    " tas": 93,
    "task": 568,
    "ask ": 192,
    "c": 215,
    " c": 18,
    "ca": 216,
    "an": 181,
    " ca": 19,
    "can": 217,
    "an ": 182,
    " can": 20,
    "can ": 218,
    " y": 110,
    "yo": 629,
    "u ": 590,
    " yo": 111,
    "you": 630,
    "ou ": 485,
    " you": 112,
    "you ": 631,
    "gu": 296,
    "ui": 593,
    "id": 328,
    "de": 236,
    " gu": 38,
    "gui": 297,
    "uid": 594,
    "ide": 329,
    "de ": 237,
    " gui": 39,
    "guid": 298,
    "uide": 595,
    "ide ": 330,
    "wo": 622,
    "rk": 516,
    " wo": 108,
    "wor": 623,
    "ork": 473,
    "rk ": 517,
    " wor": 109,
    "work": 624,
    "ork ": 474,
    "ss": 550,
    "st": 555,
    " as": 11,
    "ass": 194,
    "ssi": 551,
    "sis": 539,
    "ist": 355,
    "st ": 556,
    " ass": 12,
    "assi": 195,
    "ssis": 552,
    "sist": 540,
    "ist ": 356,
    "co": 226,
    "om": 459,
    "mp": 412,
    "pl": 492,
    "et": 276,
    " co": 22,
    "com": 227,
    "omp": 460,
    "mpl": 413,
    "ple": 493,
    "let": 384,
    "eti": 277,
    "tin": 581,
    " com": 23,
    "comp": 228,
    "ompl": 461,
    "mple": 414,
    "plet": 494,
    "leti": 385,
    "etin": 278,
    "ting": 582,
    "du": 240,
    "ty": 587,
    " du": 27,
    "dut": 241,
    "uty": 604,
    "ty ": 588,
    " dut": 28,
    "duty": 242,
    "uty ": 605,
    "ങ": 672,
    "എങ": 643,
    "ങ്": 676,
    "്ങ": 921,
    "ങന": 673,
    "നെ": 740,
    " എങ": 120,
    "എങ്": 644,
    "ങ്ങ": 677,
    "്ങന": 922,
    "ങനെ": 674,
    "നെ ": 741,
    " എങ്": 121,
    "എങ്ങ": 645,
    "ങ്ങന": 678,
    "്ങനെ": 923,
    "ങനെ ": 675,
    "ച": 682,
    " ച": 131,
    "ചെ": 683,
    "െയ": 895,
    "്യ": 946,
    "യാ": 778,
    "ാം": 847,
    " ചെ": 132,
    "ചെയ": 684,
    "െയ്": 896,
    "യ്യ": 786,
    "്യാ": 951,
    "യാം": 779,
    "ാം ": 848,
    " ചെയ": 133,
    "ചെയ്": 685,
    "െയ്യ": 897,
    "യ്യാ": 788,
    "്യാം": 952,
    "യാം ": 780,
    "ൂ": 891,
    " സ": 155,
    "സഹ": 829,
    "യി": 781,
    "കൂ": 665,
    "ൂ ": 892,
    " സഹ": 156,
    "സഹാ": 830,
    "ായി": 860,
    "യിക": 782,
    "്കൂ": 917,
    "കൂ ": 666,
    " സഹാ": 157,
    "സഹായ": 831,
    "ഹായി": 844,
    "ായിക": 861,
    "യിക്": 783,
    "ക്കൂ": 670,
    "്കൂ ": 918,
    " am": 5,
    " am ": 6,
    "f": 284,
    " f": 32,
    "fa": 285,
    "ac": 168,
    "ci": 223,
    " fa": 33,
    "fac": 286,
    "aci": 169,
    "cin": 224,
    " fac": 34,
    "faci": 287,
    "acin": 170,
    "cing": 225,
    " an": 7,
    " an ": 8,
    "su": 557,
    "ue": 591,
    "iss": 353,
    "ssu": 553,
    "sue": 558,
    "ue ": 592,
    " iss": 55,
    "issu": 354,
    "ssue": 554,
    "sue ": 559,
    "er": 268,
    " th": 96,
    "the": 576,
    "her": 308,
    "ere": 270,
    "re ": 511,
    " the": 97,
    "ther": 577,
    "here": 309,
    "ere ": 271,
    "a ": 164,
    " a ": 2,
    "pr": 502,
    "ob": 449,
    "bl": 204,
    "em": 257,
    " pr": 76,
    "pro": 503,
    "rob": 522,
    "obl": 450,
    "ble": 205,
    "lem": 382,
    "em ": 258,
    " pro": 77,
    "prob": 504,
    "robl": 523,
    "oble": 451,
    "blem": 206,
    "lem ": 383,
    "wa": 611,
    "nt": 442,
    " wa": 101,
    "wan": 612,
    "ant": 183,
    "nt ": 443,
    " wan": 102,
    "want": 613,
    "ant ": 184,
    "to": 585,
    " to": 98,
    "to ": 586,
    " to ": 99,
    "ep": 265,
    "rt": 526,
    "rep": 512,
    "epo": 266,
    "por": 498,
    "ort": 477,
    "rt ": 527,
    " rep": 80,
    "repo": 513,
    "epor": 267,
    "port": 499,
    "ort ": 478,
    "nc": 422,
    "nv": 444,
    "ce": 221,
    "inc": 344,
    "nco": 425,
    "con": 229,
    "onv": 466,
    "nve": 445,
    "nie": 433,
    "ien": 332,
    "enc": 260,
    "nce": 423,
    "ce ": 222,
    " inc": 52,
    "inco": 345,
    "ncon": 426,
    "conv": 230,
    "onve": 467,
    "nven": 446,
    "enie": 263,
    "nien": 434,
    "ienc": 333,
    "ence": 261,
    "nce ": 424,
    "ഒ": 652,
    "ു": 886,
    " ഒ": 125,
    "ഒര": 653,
    "രു": 798,
    "ു ": 887,
    " ഒര": 126,
    "ഒരു": 654,
    "രു ": 799,
    " ഒരു": 127,
    "ഒരു ": 655,
    "പ": 749,
    "ശ": 824,
    "ട": 690,
    " പ": 142,
    "പ്": 756,
    "്ര": 953,
    "രശ": 795,
    "ശ്": 825,
    "്ന": 938,
    "മു": 769,
    "ുണ": 888,
    "്ട": 926,
    "ട്": 695,
    " പ്": 145,
    "പ്ര": 759,
    "്രശ": 954,
    "രശ്": 796,
    "ശ്ന": 826,
    "്നമ": 939,
    "നമു": 733,
    "മുണ": 770,
    "ുണ്": 889,
    "ണ്ട": 710,
    "്ട്": 929,
    "ട് ": 696,
    " പ്ര": 146,
    "പ്രശ": 760,
    "്രശ്": 955,
    "രശ്ന": 797,
    "ശ്നമ": 827,
    "്നമു": 940,
    "നമുണ": 734,
    "മുണ്": 771,
    "ുണ്ട": 890,
    "ണ്ട്": 711,
    "്ട് ": 930,
    "അ": 634,
    "ൗ": 959,
    " അ": 113,
    "അസ": 635,
    "സൗ": 835,
    "ൗക": 960,
    "കര": 657,
    "ര്": 800,
    "യം": 773,
    " അസ": 114,
    "അസൗ": 636,
    "സൗക": 836,
    "ൗകര": 961,
    "കര്": 658,
    "ര്യ": 801,
    "്യം": 947,
    "യം ": 774,
    " അസൗ": 115,
    "അസൗക": 637,
    "സൗകര": 837,
    "ൗകര്": 962,
    "കര്യ": 659,
    "ര്യം": 802,
    "്യം ": 948,
    "ർ": 963,
    " റ": 147,
    "റി": 804,
    "ിപ": 883,
    "്പ": 943,
    "പോ": 753,
    "ോർ": 909,
    "ർട": 964,
    " റി": 148,
    "റിപ": 805,
    "ിപ്": 884,
    "പ്പ": 757,
    "്പോ": 944,
    "പോർ": 754,
    "ോർട": 910,
    "ർട്": 965,
    "ട്ട": 697,
    " റിപ": 149,
    "റിപ്": 806,
    "ിപ്പ": 885,
    "പ്പോ": 758,
    "്പോർ": 945,
    "പോർട": 755,
    "ോർട്": 911,
    "ർട്ട": 966,
    "ട്ട്": 699,
    "യണ": 775,
    "ണം": 701,
    "്യണ": 949,
    "യണം": 776,
    "ണം ": 702,
    "യ്യണ": 787,
    "്യണം": 950,
    "യണം ": 777,
    " b": 13,
    "by": 212,
    "ye": 627,
    " by": 16,
    "bye": 213,
    "ye ": 628,
    " bye": 17,
    "bye ": 214,
    "db": 233,
    "odb": 454,
    "dby": 234,
    "oodb": 471,
    "odby": 455,
    "dbye": 235,
    "se": 530,
    " se": 85,
    "see": 531,
    "ee ": 248,
    " see": 86,
    "see ": 532,
    " l": 56,
    "la": 375,
    "r ": 506,
    " la": 57,
    "lat": 376,
    "ate": 198,
    "ter": 572,
    "er ": 269,
    " lat": 58,
    "late": 377,
    "ater": 199,
    "ter ": 573,
    "ak": 171,
    "ke": 368,
    "tak": 563,
    "ake": 172,
    "ke ": 369,
    " tak": 91,
    "take": 564,
    "ake ": 173,
    "car": 219,
    "are": 188,
    " car": 21,
    "care": 220,
    "are ": 189,
    "ig": 336,
    "gh": 290,
    "ht": 318,
    " ni": 71,
    "nig": 435,
    "igh": 337,
    "ght": 291,
    "ht ": 319,
    " nig": 72,
    "nigh": 436,
    "ight": 338,
    "ght ": 292,
    "പി": 750,
    "ിന": 880,
    " പി": 143,
    "പിന": 751,
    "ിന്": 881,
    "ന്ന": 745,
    "്നെ": 941,
    " പിന": 144,
    "പിന്": 752,
    "ിന്ന": 882,
    "ന്നെ": 746,
    "്നെ ": 942,
    " ക": 128,
    "ണാ": 703,
    " കാ": 129,
    "കാണ": 661,
    "ാണാ": 850,
    "ണാം": 704,
    " കാണ": 130,
    "കാണാ": 662,
    "ാണാം": 851,
    "ണാം ": 705,
    " വ": 152,
    "വി": 821,
    "ിട": 875,
    "ട ": 691,
    " വി": 153,
    "വിട": 822,
    "ിട ": 876,
    " വിട": 154,
    "വിട ": 823,
    " ar": 9,
    " are": 10,
    "ot": 482,
    " bo": 14,
    "bot": 208,
    "ot ": 483,
    " bot": 15,
    "bot ": 209,
    "hu": 320,
    "um": 599,
    " hu": 46,
    "hum": 321,
    "uma": 600,
    "man": 403,
    " hum": 47,
    "huma": 322,
    "uman": 601,
    "man ": 404,
    "who": 617,
    "ho ": 315,
    " who": 105,
    "who ": 618,
    "al": 174,
    "lk": 389,
    "ki": 370,
    "tal": 565,
    "alk": 175,
    "lki": 390,
    "kin": 371,
    " tal": 92,
    "talk": 566,
    "alki": 176,
    "lkin": 391,
    "king": 372,
    "ൾ": 967,
    "ിങ": 872,
    "ങൾ": 680,
    "ൾ ": 968,
    " നി": 140,
    "നിങ": 738,
    "ിങ്": 873,
    "്ങൾ": 924,
    "ങൾ ": 681,
    " നിങ": 141,
    "നിങ്": 739,
    "ിങ്ങ": 874,
    "ങ്ങൾ": 679,
    "്ങൾ ": 925,
    "ബ": 761,
    "റോ": 809,
    "ോബ": 903,
    "ബോ": 762,
    "ോട": 900,
    "ടാ": 692,
    "ണോ": 706,
    " റോ": 150,
    "റോബ": 810,
    "ോബോ": 904,
    "ബോട": 763,
    "ോട്": 901,
    "്ടാ": 927,
    "ടാണ": 693,
    "ാണോ": 852,
    "ണോ ": 707,
    " റോബ": 151,
    "റോബോ": 811,
    "ോബോട": 905,
    "ബോട്": 764,
    "ോട്ട": 902,
    "ട്ടാ": 698,
    "്ടാണ": 928,
    "ടാണോ": 694,
    "ാണോ ": 853
  },
  "response": null,
  "action_text": null
}