{
  "text": {
    " ": 0,
    "h": 242,
    "i": 260,
    " h": 32,
    "hi": 255,
    "i ": 261,
    " hi": 36,
    "hi ": 256,
    " hi ": 37,
    "e": 191,
    "l": 302,
    "o": 366,
    "he": 247,
    "el": 198,
    "ll": 315,
    "lo": 319,
    "o ": 367,
    " he": 33,
    "hel": 248,
    "ell": 199,
    "llo": 317,
    "lo ": 320,
    " hel": 34,
    "hell": 249,
    "ello": 201,
    "llo ": 318,
    "y": 524,
    "ey": 228,
    "y ": 525,
    "hey": 253,
    "ey ": 229,
    " hey": 35,
    "hey ": 254,
    "g": 234,
    "d": 182,
    " g": 27,
    "go": 236,
    "oo": 385,
    "od": 371,
    "d ": 183,
    " go": 28,
    "goo": 237,
    "ood": 386,
    "od ": 372,
    " goo": 29,
    "good": 238,
    "ood ": 387,
    "m": 323,
    "r": 419,
    "n": 338,
    " m": 46,
    "mo": 330,
    "or": 388,
    "rn": 431,
    "ni": 353,
    "in": 276,
    "ng": 351,
    "g ": 235,
    " mo": 49,
    "mor": 331,
    "orn": 391,
    "rni": 432,
    "nin": 356,
    "ing": 280,
    "ng ": 352,
    " mor": 50,
    "morn": 332,
    "orni": 392,
    "rnin": 433,
    "ning": 357,
    "ing ": 281,
    "v": 507,
    " e": 21,
    "ev": 225,
    "ve": 508,
    "en": 206,
    " ev": 22,
    "eve": 226,
    "ven": 509,
    "eni": 209,
    " eve": 23,
    "even": 227,
    "veni": 510,
    "enin": 211,
    "a": 131,
    "s": 441,
    "k": 297,
    " n": 53,
    "na": 340,
    "am": 139,
    "ma": 325,
    "as": 150,
    "sk": 453,
    "ka": 299,
    "ar": 147,
    "ra": 420,
    "m ": 324,
    " na": 54,
    "nam": 341,
    "ama": 141,
    "mas": 326,
    "ask": 151,
    "ska": 455,
    "kar": 300,
    "ara": 148,
    "ram": 421,
    "am ": 140,
    " nam": 55,
    "nama": 342,
    "amas": 142,
    "mask": 327,
    "aska": 153,
    "skar": 456,
    "kara": 301,
    "aram": 149,
    "ram ": 422,
    "ന": 611,
    "മ": 636,
    "സ": 693,
    "്": 759,
    "ക": 553,
    "ാ": 711,
    "ര": 660,
    "ം": 529,
    " ന": 114,
    "നമ": 612,
    "മസ": 637,
    "സ്": 697,
    "്ക": 761,
    "കാ": 557,
    "ാര": 725,
    "രം": 661,
    "ം ": 530,
    " നമ": 115,
    "നമസ": 613,
    "മസ്": 638,
    "സ്ക": 698,
    "്കാ": 762,
    "കാര": 558,
    "ാരം": 726,
    "രം ": 662,
    " നമസ": 116,
    "നമസ്": 614,
    "മസ്ക": 639,
    "സ്കാ": 699,
    "്കാര": 763,
    "കാരം": 559,
    "ാരം ": 727,
    "ഹ": 703,
    "യ": 643,
    " ഹ": 126,
    "ഹാ": 707,
    "ായ": 720,
    "യ്": 655,
    "് ": 760,
    " ഹാ": 129,
    "ഹായ": 708,
    "ായ്": 723,
    "യ് ": 656,
    " ഹായ": 130,
    "ഹായ്": 710,
    "ായ് ": 724,
    "ല": 680,
    "ോ": 751,
    "ഹല": 704,
    "ലോ": 683,
    "ോ ": 752,
    " ഹല": 127,
    "ഹലോ": 705,
    "ലോ ": 684,
    " ഹലോ": 128,
    "ഹലോ ": 706,
    "w": 511,
    "t": 470,
    " w": 81,
    "wh": 515,
    "ha": 244,
    "at": 156,
    "t ": 471,
    " wh": 84,
    "wha": 516,
    "hat": 245,
    "at ": 157,
    " wha": 85,
    "what": 517,
    "hat ": 246,
    " i": 38,
    "is": 285,
    "s ": 442,
    " is": 43,
    "is ": 286,
    " is ": 44,
    "my": 336,
    " my": 51,
    "my ": 337,
    " my ": 52,
    " r": 63,
    "ro": 434,
    "ol": 373,
    "le": 306,
    "e ": 192,
    " ro": 67,
    "rol": 437,
    "ole": 374,
    "le ": 307,
    " rol": 68,
    "role": 438,
    "ole ": 375,
    " t": 72,
    "te": 475,
    "l ": 303,
    " te": 75,
    "tel": 476,
    "ll ": 316,
    " tel": 76,
    "tell": 477,
    "ell ": 200,
    "me": 328,
    " me": 47,
    "me ": 329,
    " me ": 48,
    "b": 158,
    "u": 493,
    " a": 1,
    "ab": 133,
    "bo": 165,
    "ou": 398,
    "ut": 503,
    " ab": 3,
    "abo": 134,
    "bou": 166,
    "out": 402,
    "ut ": 504,
    " abo": 4,
    "abou": 135,
    "bout": 167,
    "out ": 403,
    "p": 404,
    "re": 423,
    "es": 218,
    "sp": 457,
    "po": 409,
    "on": 379,
    "ns": 358,
    "si": 446,
    "ib": 262,
    "bi": 159,
    "il": 273,
    "li": 312,
    "it": 291,
    "ti": 482,
    "ie": 268,
    " re": 64,
    "res": 427,
    "esp": 220,
    "spo": 458,
    "pon": 410,
    "ons": 381,
    "nsi": 359,
    "sib": 447,
    "ibi": 263,
    "bil": 160,
    "ili": 274,
    "lit": 313,
    "iti": 294,
    "tie": 483,
    "ies": 271,
    "es ": 219,
    " res": 66,
    "resp": 428,
    "espo": 221,
    "spon": 459,
    "pons": 411,
    "onsi": 382,
    "nsib": 360,
    "sibi": 448,
    "ibil": 264,
    "bili": 161,
    "ilit": 275,
    "liti": 314,
    "itie": 295,
    "ties": 484,
    "ies ": 272,
    " s": 69,
    "sh": 443,
    "ho": 257,
    "ul": 500,
    "ld": 304,
    " sh": 70,
    "sho": 444,
    "hou": 258,
    "oul": 400,
    "uld": 501,
    "ld ": 305,
    " sho": 71,
    "shou": 445,
    "houl": 259,
    "ould": 401,
    "uld ": 502,
    " i ": 39,
    " d": 16,
    "do": 186,
    " do": 17,
    "do ": 187,
    " do ": 18,
    "n ": 339,
    " in": 40,
    "in ": 277,
    " in ": 41,
    " p": 58,
    "os": 395,
    "io": 282,
    " po": 59,
    "pos": 414,
    "osi": 396,
    "sit": 451,
    "tio": 487,
    "ion": 283,
    "on ": 380,
    " pos": 60,
    "posi": 415,
    "osit": 397,
    "siti": 452,
    "itio": 296,
    "tion": 488,
    "ion ": 284,
    "എ": 539,
    "റ": 674,
    "െ": 746,
    " എ": 99,
    "എന": 543,
    "ന്": 622,
    "്റ": 797,
    "റെ": 678,
    "െ ": 747,
    " എന": 102,
    "എന്": 546,
    "ന്റ": 625,
    "്റെ": 798,
    "റെ ": 679,
    " എന്": 104,
    "എന്റ": 548,
    "ന്റെ": 626,
    "്റെ ": 799,
    "ജ": 578,
    "ി": 728,
    " ജ": 111,
    "ജോ": 579,
    "ോല": 753,
    "ലി": 681,
    "ി ": 729,
    " ജോ": 112,
    "ജോല": 580,
    "ോലി": 754,
    "ലി ": 682,
    " ജോല": 113,
    "ജോലി": 581,
    "ോലി ": 755,
    "ത": 594,
    "ണ": 587,
    "്ത": 774,
    "താ": 600,
    "ാണ": 714,
    "ണ്": 590,
    "ന്ത": 623,
    "്താ": 779,
    "താണ": 601,
    "ാണ്": 715,
    "ണ് ": 591,
    "എന്ത": 547,
    "ന്താ": 624,
    "്താണ": 780,
    "താണ്": 602,
    "ാണ് ": 716,
    "നി": 617,
    "ിക": 730,
    "ക്": 562,
    "എനി": 544,
    "നിക": 618,
    "ിക്": 731,
    "ക്ക": 564,
    "്ക്": 766,
    "ക് ": 563,
    " എനി": 103,
    "എനിക": 545,
    "നിക്": 619,
    "ിക്ക": 732,
    "ക്ക്": 566,
    "്ക് ": 767,
    "ഉ": 535,
    "വ": 685,
    "ദ": 607,
    " ഉ": 96,
    "ഉത": 536,
    "ത്": 603,
    "തര": 597,
    "രവ": 663,
    "വാ": 686,
    "ാദ": 717,
    "ദി": 608,
    "ിത": 733,
    "തം": 595,
    " ഉത": 97,
    "ഉത്": 537,
    "ത്ത": 604,
    "്തര": 777,
    "തരവ": 598,
    "രവാ": 664,
    "വാദ": 687,
    "ാദി": 718,
    "ദിത": 609,
    "ിത്": 734,
    "്തം": 775,
    "തം ": 596,
    " ഉത്": 98,
    "ഉത്ത": 538,
    "ത്തര": 606,
    "്തരവ": 778,
    "തരവാ": 599,
    "രവാദ": 665,
    "വാദി": 688,
    "ാദിത": 719,
    "ദിത്": 610,
    "ിത്ത": 735,
    "ത്തം": 605,
    "്തം ": 776,
    "ne": 348,
    "ee": 195,
    "ed": 193,
    " ne": 56,
    "nee": 349,
    "eed": 196,
    "ed ": 194,
    " nee": 57,
    "need": 350,
    "eed ": 197,
    "lp": 321,
    "p ": 405,
    "elp": 202,
    "lp ": 322,
    "help": 250,
    "elp ": 203,
    "wi": 518,
    "th": 478,
    "h ": 243,
    " wi": 86,
    "wit": 519,
    "ith": 292,
    "th ": 479,
    " wit": 87,
    "with": 520,
    "ith ": 293,
    "ta": 472,
    "k ": 298,
    " ta": 73,
    "tas": 473,
    "sk ": 454,
    " tas": 74,
    "task": 474,
    "ask ": 152,
    "c": 168,
    " c": 11,
    "ca": 169,
    "an": 143,
    " ca": 12,
    "can": 170,
    "an ": 144,
    " can": 13,
    "can ": 171,
    " y": 90,
    "yo": 526,
    "u ": 494,
    " yo": 91,
    "you": 527,
    "ou ": 399,
    " you": 92,
    "you ": 528,
    "gu": 239,
    "ui": 497,
    "id": 265,
    "de": 184,
    " gu": 30,
    "gui": 240,
    "uid": 498,
    "ide": 266,
    "de ": 185,
    " gui": 31,
    "guid": 241,
    "uide": 499,
    "ide ": 267,
    "wo": 521,
    "rk": 429,
    " wo": 88,
    "wor": 522,
    "ork": 389,
    "rk ": 430,
    " wor": 89,
    "work": 523,
    "ork ": 390,
    "ss": 460,
    "st": 465,
    " as": 9,
    "ass": 154,
    "ssi": 461,
    "sis": 449,
    "ist": 289,
    "st ": 466,
    " ass": 10,
    "assi": 155,
    "ssis": 462,
    "sist": 450,
    "ist ": 290,
    "co": 177,
    "om": 376,
    "mp": 333,
    "pl": 406,
    "et": 222,
    " co": 14,
    "com": 178,
    "omp": 377,
    "mpl": 334,
    "ple": 407,
    "let": 310,
    "eti": 223,
    "tin": 485,
    " com": 15,
    "comp": 179,
    "ompl": 378,
    "mple": 335,
    "plet": 408,
    "leti": 311,
    "etin": 224,
    "ting": 486,
    "du": 188,
    "ty": 491,
    " du": 19,
    "dut": 189,
    "uty": 505,
    "ty ": 492,
    " dut": 20,
    "duty": 190,
    "uty ": 506,
    "ങ": 567,
    "എങ": 540,
    "ങ്": 571,
    "്ങ": 768,
    "ങന": 568,
    "നെ": 620,
    " എങ": 100,
    "എങ്": 541,
    "ങ്ങ": 572,
    "്ങന": 769,
    "ങനെ": 569,
    "നെ ": 621,
    " എങ്": 101,
    "എങ്ങ": 542,
    "ങ്ങന": 573,
    "്ങനെ": 770,
    "ങനെ ": 570,
    "ച": 574,
    " ച": 108,
    "ചെ": 575,
    "െയ": 748,
    "്യ": 787,
    "യാ": 649,
    "ാം": 712,
    " ചെ": 109,
    "ചെയ": 576,
    "െയ്": 749,
    "യ്യ": 657,
    "്യാ": 792,
    "യാം": 650,
    "ാം ": 713,
    " ചെയ": 110,
    "ചെയ്": 577,
    "െയ്യ": 750,
    "യ്യാ": 659,
    "്യാം": 793,
    "യാം ": 651,
    "ൂ": 744,
    " സ": 123,
    "സഹ": 694,
    "യി": 652,
    "കൂ": 560,
    "ൂ ": 745,
    " സഹ": 124,
    "സഹാ": 695,
    "ായി": 721,
    "യിക": 653,
    "്കൂ": 764,
    "കൂ ": 561,
    " സഹാ": 125,
    "സഹായ": 696,
    "ഹായി": 709,
    "ായിക": 722,
    "യിക്": 654,
    "ക്കൂ": 565,
    "്കൂ ": 765,
    " am": 5,
    " am ": 6,
    "f": 230,
    " f": 24,
    "fa": 231,
    "ac": 136,
    "ci": 174,
    " fa": 25,
    "fac": 232,
    "aci": 137,
    "cin": 175,
    " fac": 26,
    "faci": 233,
    "acin": 138,
    "cing": 176,
    " an": 7,
    " an ": 8,
    "su": 467,
    "ue": 495,
    "iss": 287,
    "ssu": 463,
    "sue": 468,
    "ue ": 496,
    " iss": 45,
    "issu": 288,
    "ssue": 464,
    "sue ": 469,
    "er": 215,
    " th": 77,
    "the": 480,
    "her": 251,
    "ere": 216,
    "re ": 424,
    " the": 78,
    "ther": 481,
    "here": 252,
    "ere ": 217,
    "a ": 132,
    " a ": 2,
    "pr": 416,
    "ob": 368,
    "bl": 162,
    "em": 204,
    " pr": 61,
    "pro": 417,
    "rob": 435,
    "obl": 369,
    "ble": 163,
    "lem": 308,
    "em ": 205,
    " pro": 62,
    "prob": 418,
    "robl": 436,
    "oble": 370,
    "blem": 164,
    "lem ": 309,
    "wa": 512,
    "nt": 361,
    " wa": 82,
    "wan": 513,
    "ant": 145,
    "nt ": 362,
    " wan": 83,
    "want": 514,
    "ant ": 146,
    "to": 489,
    " to": 79,
    "to ": 490,
    " to ": 80,
    "ep": 212,
    "rt": 439,
    "rep": 425,
    "epo": 213,
    "por": 412,
    "ort": 393,
    "rt ": 440,
    " rep": 65,
    "repo": 426,
    "epor": 214,
    "port": 413,
    "ort ": 394,
    "nc": 343,
    "nv": 363,
    "ce": 172,
    "inc": 278,
    "nco": 346,
    "con": 180,
    "onv": 383,
    "nve": 364,
    "nie": 354,
    "ien": 269,
    "enc": 207,
    "nce": 344,
    "ce ": 173,
    " inc": 42,
    "inco": 279,
    "ncon": 347,
    "conv": 181,
    "onve": 384,
    "nven": 365,
    "enie": 210,
    "nien": 355,
    "ienc": 270,
    "ence": 208,
    "nce ": 345,
    "ഒ": 549,
    "ു": 739,
    " ഒ": 105,
    "ഒര": 550,
    "രു": 669,
    "ു ": 740,
    " ഒര": 106,
    "ഒരു": 551,
    "രു ": 670,
    " ഒരു": 107,
    "ഒരു ": 552,
    "പ": 627,
    "ശ": 689,
    "ട": 582,
    " പ": 117,
    "പ്": 631,
    "്ര": 794,
    "രശ": 666,
    "ശ്": 690,
    "്ന": 781,
    "മു": 640,
    "ുണ": 741,
    "്ട": 771,
    "ട്": 583,
    " പ്": 118,
    "പ്ര": 634,
    "്രശ": 795,
    "രശ്": 667,
    "ശ്ന": 691,
    "്നമ": 782,
    "നമു": 615,
    "മുണ": 641,
    "ുണ്": 742,
    "ണ്ട": 592,
    "്ട്": 772,
    "ട് ": 584,
    " പ്ര": 119,
    "പ്രശ": 635,
    "്രശ്": 796,
    "രശ്ന": 668,
    "ശ്നമ": 692,
    "്നമു": 783,
    "നമുണ": 616,
    "മുണ്": 642,
    "ുണ്ട": 743,
    "ണ്ട്": 593,
    "്ട് ": 773,
    "അ": 531,
    "ൗ": 800,
    " അ": 93,
    "അസ": 532,
    "സൗ": 700,
    "ൗക": 801,
    "കര": 554,
    "ര്": 671,
    "യം": 644,
    " അസ": 94,
    "അസൗ": 533,
    "സൗക": 701,
    "ൗകര": 802,
    "കര്": 555,
    "ര്യ": 672,
    "്യം": 788,
    "യം ": 645,
    " അസൗ": 95,
    "അസൗക": 534,
    "സൗകര": 702,
    "ൗകര്": 803,
    "കര്യ": 556,
    "ര്യം": 673,
    "്യം ": 789,
    "ർ": 804,
    " റ": 120,
    "റി": 675,
    "ിപ": 736,
    "്പ": 784,
    "പോ": 628,
    "ോർ": 756,
    "ർട": 805,
    " റി": 121,
    "റിപ": 676,
    "ിപ്": 737,
    "പ്പ": 632,
    "്പോ": 785,
    "പോർ": 629,
    "ോർട": 757,
    "ർട്": 806,
    "ട്ട": 585,
    " റിപ": 122,
    "റിപ്": 677,
    "ിപ്പ": 738,
    "പ്പോ": 633,
    "്പോർ": 786,
    "പോർട": 630,
    "ോർട്": 758,
    "ർട്ട": 807,
    "ട്ട്": 586,
    "യണ": 646,
    "ണം": 588,
    "്യണ": 790,
    "യണം": 647,
    "ണം ": 589,
    "യ്യണ": 658,
    "്യണം": 791,
    "യണം ": 648
  },
  "response": null,
  "action_text": null
}