{
  "text": {
    "hi": 21,
    "hello": 18,
    "hey": 20,
    "good": 15,
    "morning": 30,
    "evening": 13,
    "namaskaram": 32,
    "നമസ": 73,
    "ക": 59,
    "ര": 78,
    "ഹ": 84,
    "യ": 76,
    "ഹല": 85,
    "what": 49,
    "is": 26,
    "my": 31,
    "role": 39,
    "tell": 45,
    "me": 29,
    "about": 1,
    "responsibilities": 38,
    "should": 41,
    "i": 23,
    "do": 11,
    "in": 24,
    "position": 35,
    "എന": 57,
    "റ": 80,
    "ജ": 65,
    "ല": 81,
    "ത": 68,
    "ണ": 67,
    "ഉത": 55,
    "തരവ": 69,
    "ദ": 70,
    "need": 33,
    "help": 19,
    "with": 51,
    "task": 44,
    "can": 8,
    "you": 53,
    "guide": 17,
    "work": 52,
    "assist": 5,
    "completing": 10,
    "duty": 12,
    "എങ": 56,
    "ങന": 62,
    "ച": 64,
    "സഹ": 83,
    "am": 2,
    "facing": 14,
    "an": 3,
    "issue": 27,
    "there": 46,
    "a": 0,
    "problem": 36,
    "want": 48,
    "to": 47,
    "report": 37,
    "inconvenience": 25,
    "ഒര": 58,
    "പ": 74,
    "രശ": 79,
    "നമ": 72,
    "ട": 66,
    "അസ": 54,
    "കര": 60,
    "ർട": 86,
    "യണ": 77,
    "bye": 7,
    "goodbye": 16,
    "see": 40,
    "later": 28,
    "take": 42,
    "care": 9,
    "night": 34,
    "ന": 71,
    "വ": 82,
    "are": 4,
    "bot": 6,
    "human": 22,
    "who": 50,
    "talking": 43,
    "ങ": 61,
    "ങൾ": 63,
    "ബ": 75
  },
  "intent": {
    "greet": 2,
    "role_info": 4,
    "task_help": 5,
    "inconvenience_report": 3,
    "goodbye": 1,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_iamabot": 14,
    "utter_inconvenience_report": 15,
    "utter_role_info": 16,
    "utter_task_help": 17
  },
  "action_text": null,
  "intent_response_key": null
}